[
    {
        "Quote": "It is really all about love and fear, fear is witholding Love.",
        "Author": "Alex Collier from Andromedan Lifestyle"
    },
    {
        "Quote": "The love that you withhold is the pain that you carry lifetime after lifetime.",
        "Author": "Alex Collier from Andromedan Lifestyle"
    },
    {
        "Quote": "Responsible freedom of self-determination means: Becoming truly self-confident and free to  unconditionally be responsible for one-self without being cohersed to accept some higher 'Authority'.",
        "Author": "Alex Collier from Andromedan Lifestyle"
    },
    {
        "Quote": "You have full and total control over the healing of your body, how?  Say so to your body.",
        "Author": "Kryon"
    },
    {
        "Quote": "The solution to your problems lay at the feet of practical things",
        "Author": "Pleiaidian/Lemurian knwoledge"
    },
    {
        "Quote": "It is important to speak your truth, not to convince anyone else of it. Everyone must make up their own minds.",
        "Author": "Barbara Marciniak, Family of Light: Pleiadian Tales and Lessons in Living"
    },
    {
        "Quote": "For those who confuse you, recognize that their confusion is theirs and your clarity is yours.",
        "Author": "Barbara Marciniak, Family of Light: Pleiadian Tales and Lessons in Living"
    },
    {
        "Quote": "Everything changes when you start to emit your own frequency rather than absorbing the frequencies around you, when you start imprinting your intent on the universe rather than receiving an imprint from existence.",
        "Author": "Barbara Marciniak"
    },
    {
        "Quote": "accepting limiting beliefs is like wearing a straightjacket all of your life.",
        "Author": "― Barbara Marciniak, Path of Empowerment: Pleiadian Wisdom for a World in Chaos"
    },
    {
        "Quote": "“Healing is dealing, and dealing is feeling, and feeling is healing.”",
        "Author": "― Barbara Marciniak, Path of Empowerment: Pleiadian Wisdom for a World in Chaos"
    },
    {
        "Quote": "“Your power ends where your fear begins.”",
        "Author": "― Barbara Marciniak, Path of Empowerment: Pleiadian Wisdom for a World in Chaos"
    },
    {
        "Quote": "There are no limitations, unless you create them yourselves. Anything is possible. You are only limited by your own imagination.",
        "Author": "Dolores Cannon"
    },
    {
        "Quote": "Come the millennium, month 12, In the home of greatest power, The village idiot will come forth To be acclaimed the leader.",
        "Author": "Nostradamus"
    },
    {
        "Quote": "Sound will be the medicine of the future.",
        "Author": "Edgar Cayce"
    },
    {
        "Quote": "It is thought and feeling which guides the universe, not deeds.",
        "Author": "Edgar Cayce"
    },
    {
        "Quote": "There is only one path, though there are many ways to experience it.",
        "Author": "David Wilcock"
    },
    {
        "Quote": "The greatest prison people live in is the fear of what other people think.",
        "Author": "David Icke"
    },
    {
        "Quote": "We're reaching the point where the Earth will have to end the burden we've placed on her, if we don't lift the burden ourselves.",
        "Author": "Steven M. Greer"
    },
    {
        "Quote": "UFO's are as real as the airplanes flying overhead.",
        "Author": "Paul Hellyer"
    },
    {
        "Quote": "Reverence, human of the Earth, is the fundamental element of all existence, so it is therefore also the fundamental element of love itself, which is built on this all-embracing reverence. And since this is so in truth, it is also an impossible thing that love, once awakened and built up in truthfulness, can ever weaken again and become cold, or could transform into hate or be annihilated.",
        "Author": "Billy Meier"
    },
    {
        "Quote": "When that truth of alien intervention in our planet's affairs and our ongoing contact with an alien culture is finally revealed, it won't be frightening even though it will be a shock.",
        "Author": "Philip J. Corso"
    },
    {
        "Quote": "When you start to build self-worth and redeem your magnificence, the fears go away... you void your fears via your realization of your own self-worth.",
        "Author": "Lee Carroll"
    },
    {
        "Quote": "Healing of the physical without the change in the mental and spiritual aspects brings little real help to the individual in the end. How true, because the mind and the body imprint and imitate each other. What we think, we become. What we become, we think. It's an insidious process that can predispose us to illness or it can lead us to health.",
        "Author": "Edgar Cayce"
    },
    {
        "Quote": "Worrying is using your imagination to create something you don't want.",
        "Author": "Esther Hicks"
    },
    {
        "Quote": "The greatest gift you can ever give another person is your own happiness",
        "Author": "Esther Hicks"
    },
    {
        "Quote": "The moment you change your perception is the moment you rewrite the chemistry of your body.",
        "Author": "Bruce H. Lipton"
    },
    {
        "Quote": "No matter what the situation, remind yourself 'I have a choice.'",
        "Author": "Deepak Chopra"
    },
    {
        "Quote": "The greatest discovery of all time is that a person can change his future by merely changing his attitude.",
        "Author": "Oprah Winfrey"
    },
    {
        "Quote": "No matter how many mistakes you make or how slow you progress, you are still way ahead of everyone who isn't trying.",
        "Author": "Tony Robbins"
    },
    {
        "Quote": "Strive each day to make your life purer, richer, and more luminous. You will subtly and imperceptibly lead all of creation heavenward.",
        "Author": "Omraam Mikhael Aivanhov"
    },
    {
        "Quote": "The primary cause of unhappiness is never the situation but your thoughts about it.",
        "Author": "Eckhart Tolle"
    },
    {
        "Quote": "I do not fix problems. I fix my thinking. Then problems fix themselves.",
        "Author": "Louise Hay"
    },
    {
        "Quote": "When dealing with a difficult person, all that matters from a spiritual standpoint is how you react and treat the person. It's not about getting the other person to change or agree with you. Your spiritual growth is all about the way that YOU deal with the relationship, the person, and the situation. Even if the situation would justify you acting harshly, resist this temptation. Ask for heaven to purify and uplift your thoughts and feelings so that everything you do and say is aligned with Divine Love. This is the path and purpose of the lightworker. This is why you are here.",
        "Author": "Doreen Virtue"
    },
    {
        "Quote": "Glorify who you are today, do not condemn who you were yesterday, and dream of who you can be tomorrow.",
        "Author": "Neale Donald Walsch"
    },
    {
        "Quote": "We are never more than a belief away from our greatest love, deepest healing, and most profound miracles.",
        "Author": "Gregg Braden"
    },
    {
        "Quote": "By accepting yourself and being fully what you are, your presence can make others happy.",
        "Author": "Jane Roberts"
    },
    {
        "Quote": "Circumstances do not determine state of being; state of being determines circumstances.",
        "Author": "Darryl Anka"
    },
    {
        "Quote": "The problem with being linear minded is that you would ask this at all! You assume that you must do one or the other. Plan or not plan. How about planning to walk in a certain direction until the 'now' offers you another plan?",
        "Author": "Lee Carroll"
    },
    {
        "Quote": "Stop paying or buying into the ideas that don't resonate with the reality you prefer. Stop giving them credence. Appreciate, appreciate your chosen vibration and allow the vibrations that are not aligned with you to de-preciate.",
        "Author": "Darryl Anka"
    },
    {
        "Quote": "The reality you experience is a reflection of what you believe is most possible.",
        "Author": "Darryl Anka"
    },
    {
        "Quote": "In every moment you are someone new and therefore can be and do anything you wish to be and do, totally unlimited, unrestrained, made in the image of the Infinite.",
        "Author": "Darryl Anka"
    },
    {
        "Quote": "The energy you give off based on your beliefs... your emotions... your behavior... the vibrational frequency you give off is what determines the kind of reality experience you have... because physical reality doesn't exist except as a reflection of what you most strongly believe is true for you. That is all that physical reality is. It is literally like a mirror.",
        "Author": "Darryl Anka"
    }
]
